[
  {
    "heading": "Buyer",
    "body": [
      "Prices based on MSH 'buyer' data only; Procarbazine price not available and will not be tabulated in total",
    "<strong>MSH Definition (for reference to inform when users should select 'Buyer')</strong> - 'These are usually government agency international competitive bidding, or tender, prices from public sector sources. These are actual prices obtained by the organizations listed and are included for information purposes. It is not possible for a reader to place an order with any of these organizations. These prices should not be used as international reference prices since they may only be available to the organization conducting the tender or procurement. This is especially true in domestic tenders, because local manufacturers may not sell internationally.'"
    ]
  },
 {
    "heading": "Supplier",
    "body": [
      "Prices based on MSH 'supplier' data only; price not available for 6 drugs and will not be tabulated in total (Actinomycin D, Asparaginase, Dacarbazine, Daunorubicin, Rituximab, 6MP)",
      "<strong>MSH Definition (for reference to inform when users should select 'Supplier')</strong> - 'This includes organizations who maintain a warehouse and supply items directly to customers. All of these suppliers provide a wider range of products than shown in this Guide. For a complete list of products, contact the vendor directly. This type also includes procurement agencies that negotiate prices and place purchase orders for client nongovernmental organizations (NGOs), private voluntary organizations (PVOs), and Ministries of Health (MOHs). They may often order from a vendor such as those listed in the Guide. They may charge a fee for their service over and above the drug's CIF price. Finally, suppliers are also international development organizations that provide commodities to country programs that they and others support.'"
    ]
  },
  {
    "heading": "Consolidated",
    "body": [
      "Recommended selection for most users; defaults to Supplier prices (where available) because this is expected to be more reflective of on-the-ground prices in LMICs (see cells below to compare MSH-recommended use for each); uses Buyer prices only when Supplier prices are not available (this is the case for 6 drugs: Actinomycin D, Asparaginase, Dacarbazine, Daunorubicin, Rituximab, 6MP)"
    ]
  }
]
