{
  "siteDescription": [
    "The Forecast Model is an open-access forecasting tool designed to quantify pediatric (ages 0-14) chemotherapy demand (mg or IU) and estimate cost for physician, pharmacist, and policy stakeholders.",
    "This Model includes extensive documentation to orient you. Please use the links throughout and the menu items above for more information."
  ],
  "step1" : {
    "title": "Step 1: Setting",
    "tooltips" : {
      "single" : "\"Single institution\" mode generates forecasting estimates for an individual clinic or hospital that provides pediatric oncology services. A typical user would be the medical director, head of pharmacy, or hospital administrator at such an institution.",
      "health" : "\"Health system\" mode generates forecasting estimates for a region, country, continent, or globally. This setting is geared toward those involved in health policy and planning, such as a Ministry of Health or a nonprofit organization working at the national or international level."
    },
    "errors" : {
      "incidence" : "You must enter an incidence number"
    }
  },
  "step2" : {
    "title": "Step 2: Cancers",
    "description": {
      "single": "Please select a cancer from the list below to estimate the amount of chemotherapy needed and costs. Once you have entered information for one cancer, you may select another.",
      "health": "By default, this Model calculates costs for each cancer listed. It also provides modeled information for incidence and patient risk grouping (stratification) for each cancer type. Click on each cancer to review the modeled incidence and risk stratification data. Use the \"Custom\" button to enter your own data." 
      },
    "instructions" : {
      "incidence": "Enter the estimated number of cases per year your institution expects to have",
      "risksRegimens": [
        "The table below shows the risk stratification for the selected cancer and its corresponding regimen. This is based on (1) stage, (2) risk-status, or (3) presence of metastases.",
        "Modeled risk stratification percentages are shown by default. To adjust the percentage, click the \"Custom\" button below and fill in the percentage for each risk stratification level in the \"Percentage\" column (numbers must sum to 100).",
        "In the column labeled \"Regimens\" some, but not all tumors will have multiple treatment options to select from; where possible. Select the regimen most frequently used at your institution from the drop down menu."
        ]
    },
    "headings" : {
    }
  },
  "step3" : {
    "title": "Step 3: Drug pricing",
    "description": [
      "Choose a price source below to view calculated drug pricing for the selected cancer(s).",
      "Most users should select \"consolidated\" as a price source, which defaults to supplier prices (due to expert consensus that buyer-side prices are not reflective of on-the-ground price in low- and middle-income countries) but calculates any drug without supplier price data with buyer price data.",
      "Users who prefer to calculate with buyer or supplier data only should select the price source accordingly (note that each of these options is NOT RECOMMENDED because each has drugs without price data, so cost will not be comprehensive of all drugs).",
      "If local price data per mg (or per IU for Asparaginase and Bleomycin) in USD are available for the jurisdiction(s) of interest, we <strong>HIGHLY RECOMMEND</strong> entering them to get the most accurate pricing estimates. Prices can be overridden by clicking the \"Custom\" button for the corresponding drug in the \"Price override\" column."
      ],
    "instructions" : {
    },
    "headings" : {
    }
  },
  "step4" : {
    "title": "Step 4: Calculate results",
    "description": "",
    "instructions" : {
    },
    "headings" : {
    }
  }
}
